[{"url": "https://www.la-prensa.com.mx/policiaca/accidente-en-moto-sobre-la-mexico-puebla-mujer-murio-atropellada-por-una-camioneta-12802427.html", "date": "jueves 31 de octubre de 2024", "article": "Biker sobrevive a peligrosa maniobra en la México-Puebla, pero ve morir a su acompañante: LA PAZ, Mex., 31 Octubre.- Una mujer de aproximadamente 30 años de edad, al parecer elemento de la policía de investigación mexiquense,  perdió la vida trágicamente esta tarde, luego de que el conductor de la motocicleta en que viajaba , al tratar de rebasar, perdió el control de la unidad y al caer sobre el asfalto, el conductor de una camioneta los atropelló. El accidente que costó la vida de esta mujer, hasta el momento desconocida, se registró la tarde de este jueves, en el kilómetro 20 de la autopista México-Puebla, a la altura de la colonia Emiliano Zapata, en este municipio. Reportes policiacos señalan que la ahora occisa circulaba por la zona abordo de una motocicleta Italika negra, en compañía de un hombre, cuando de repente, dicho individuo trató de rebasar y en ese momento perdió el control de la unidad y al caer sobre el asfalto,  el conductor de una camioneta que no pudo frenar o esquivarlos, los atropelló.   A consecuencia del impacto, los motociclistas quedaron gravemente lesionados, tirados sobre el asfalto, por lo que automovilistas que circulaban por la zona, al percatarse de la magnitud del accidente, de inmediato pidieron el auxilio de una ambulancia para que recibieran atención médica. Son embargo, minutos más tarde cuando paramédicos de Protección Civil llegaron y trataron de brindarles los primeros auxilios determinaron que la mujer, que al parecer era elemento de la Policía de Investigación mexiquense, ya había muerto, en tanto que su acompañante estaba gravemente lesionado,  por lo que lo trasladaron a un hospital de la zona para que recibiera la atención médica necesaria.            Policiaca                   Sujeto agrede a mujer por accidente vial en Benito Juárez [VIDEO]          Al tener conocimiento del accidente, en medio del intenso caos vial que se originó en toda la zona, mientras que policías municipales acordonaban toda la zona, el Agente del Ministerio Público se presentó en el lugar, donde una vez que realizó las diligencias ministeriales y ordenó el levantamiento del cadáver, dio inició a la carpeta de investigación correspondiente por los delitos de homicidio, lesiones y lo que resulte contra quien sea responsable. Autoridades policíacas hicieron un  nuevo llamado a los motociclistas para que conduzcan con precaución y con todo el equipo de seguridad  necesario para evitar este tipo de accidentes que son constantes y que literalmente por lo regular siempre cobran la vida de motociclistas. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem LA PAZ, Mex., 31 Octubre.- Una mujer de aproximadamente 30 años de edad, al parecer elemento de la policía de investigación mexiquense,  perdió la vida trágicamente esta tarde, luego de que el conductor de la motocicleta en que viajaba , al tratar de rebasar, perdió el control de la unidad y al caer sobre el asfalto, el conductor de una camioneta los atropelló. El accidente que costó la vida de esta mujer, hasta el momento desconocida, se registró la tarde de este jueves, en el kilómetro 20 de la autopista México-Puebla, a la altura de la colonia Emiliano Zapata, en este municipio. Reportes policiacos señalan que la ahora occisa circulaba por la zona abordo de una motocicleta Italika negra, en compañía de un hombre, cuando de repente, dicho individuo trató de rebasar y en ese momento perdió el control de la unidad y al caer sobre el asfalto,  el conductor de una camioneta que no pudo frenar o esquivarlos, los atropelló.   A consecuencia del impacto, los motociclistas quedaron gravemente lesionados, tirados sobre el asfalto, por lo que automovilistas que circulaban por la zona, al percatarse de la magnitud del accidente, de inmediato pidieron el auxilio de una ambulancia para que recibieran atención médica. Son embargo, minutos más tarde cuando paramédicos de Protección Civil llegaron y trataron de brindarles los primeros auxilios determinaron que la mujer, que al parecer era elemento de la Policía de Investigación mexiquense, ya había muerto, en tanto que su acompañante estaba gravemente lesionado,  por lo que lo trasladaron a un hospital de la zona para que recibiera la atención médica necesaria.            Policiaca                   Sujeto agrede a mujer por accidente vial en Benito Juárez [VIDEO]          Al tener conocimiento del accidente, en medio del intenso caos vial que se originó en toda la zona, mientras que policías municipales acordonaban toda la zona, el Agente del Ministerio Público se presentó en el lugar, donde una vez que realizó las diligencias ministeriales y ordenó el levantamiento del cadáver, dio inició a la carpeta de investigación correspondiente por los delitos de homicidio, lesiones y lo que resulte contra quien sea responsable. Autoridades policíacas hicieron un  nuevo llamado a los motociclistas para que conduzcan con precaución y con todo el equipo de seguridad  necesario para evitar este tipo de accidentes que son constantes y que literalmente por lo regular siempre cobran la vida de motociclistas."}, {"url": "https://www.la-prensa.com.mx/policiaca/auto-de-lujo-queda-destruido-luego-de-chocar-contra-una-casa-en-miguel-hidalgo-12804212.html", "date": "viernes 1 de noviembre de 2024", "article": "Auto de lujo queda destruido luego de chocar contra una casa en Miguel Hidalgo: Un vehículo Tesla Cybertruck impactó frente al portón de una casa, la madrugada de este viernes en calles de la colonia San Miguel Chapultepec, dentro de la alcaldía Miguel Hidalgo. El hecho tuvo lugar dentro de las primeras horas de este 1 de noviembre, en la esquina de la calle Martínez de Castro y avenida General Pedro Antonio de los Santos, reportado por los propietarios de la vivienda, quienes se vieron sorprendidos por el incidente.  La camioneta quedó visiblemente dañada tras el impacto alrededor de las 3:00 horas, aparentemente no dejó lesionados en el lugar del impacto.  Te recomendamos:  Rodadas del terror en CDMX dejan caos vial, robos y destrozos en su camino Tras las primeras indagatorias, se sabe que dos hombres, uno de 50 y otro de 35 años de edad, viajaban a bordo de la camioneta y, una vez que ocurrió el choque, se retiraron y abandonaron la unidad sin realizar reporte alguno.  No olvides seguirnos en Google Noticias para mantenerte informado Al parecer, el conductor de la camioneta Cybertruck, chocó previamente con otro vehículo, lo que provocó que perdiera el control y terminara en el portón de dicha vivienda. Las autoridades ya buscan en el propietario de la camioneta, e investigan el caso para deslindar responsabilidades. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Un vehículo Tesla Cybertruck impactó frente al portón de una casa, la madrugada de este viernes en calles de la colonia San Miguel Chapultepec, dentro de la alcaldía Miguel Hidalgo. El hecho tuvo lugar dentro de las primeras horas de este 1 de noviembre, en la esquina de la calle Martínez de Castro y avenida General Pedro Antonio de los Santos, reportado por los propietarios de la vivienda, quienes se vieron sorprendidos por el incidente.  La camioneta quedó visiblemente dañada tras el impacto alrededor de las 3:00 horas, aparentemente no dejó lesionados en el lugar del impacto.  Te recomendamos:  Rodadas del terror en CDMX dejan caos vial, robos y destrozos en su camino Tras las primeras indagatorias, se sabe que dos hombres, uno de 50 y otro de 35 años de edad, viajaban a bordo de la camioneta y, una vez que ocurrió el choque, se retiraron y abandonaron la unidad sin realizar reporte alguno.  No olvides seguirnos en Google Noticias para mantenerte informado Al parecer, el conductor de la camioneta Cybertruck, chocó previamente con otro vehículo, lo que provocó que perdiera el control y terminara en el portón de dicha vivienda. Las autoridades ya buscan en el propietario de la camioneta, e investigan el caso para deslindar responsabilidades."}, {"url": "https://www.la-prensa.com.mx/policiaca/acusan-de-feminicidio-a-los-dos-detenidos-por-asesinato-de-abogada-en-viaducto-12803304.html", "date": "jueves 31 de octubre de 2024", "article": "Acusan de feminicidio a los dos detenidos por asesinato de abogada en Viaducto: La Fiscalía General de Justicia de la Ciudad de México fincó responsabilidad penal a Cristian Iván “N”, Dayna Socorro “N”, dos de los tres detenidos  por su presunta relación en el crimen de la abogada Oralia Pérez Garduño. La orden de aprehensión les fue cumplimentada dentro del Reclusorio Norte, donde se encuentran bajo proceso por el delito de narcomenudeo, luego de que fueron detenidos por policías del gabinete de seguridad del gobierno de la Ciudad de México la semana pasada. Fue la noche del pasado miércoles cuando policías de la Secretaría de Seguridad Ciudadana y de la Fiscalía General de Justicia de la Ciudad de México acudieron al Reclusorio Norte, para cumplimentar las órdenes de aprehensión por el delito de feminicidio contra Cristian Iván “N”, Dayna Socorro “N” y en agravio de la abogada penalista,  Oralia Pérez Garduño, quien fue ultimaba a balazos en la lateral de Viaducto y Cuauhtémoc,  Colonia Obrera alcaldía Benito Juárez. Los dos nuevos detenidos fueron identificados como Dayana y Cristian, mismos que dijeron ser comerciantes y  se les vincula con el crimen de la profesionista en derecho penal. En tanto que Jair Ulises “N”, se encuentra bajo proceso por el delito de narcomenudo, el cual fue detenido junto con Cristian Iván “N”, Dayna Socorro “N”, por agentes de la Policía de Investigación de la Fiscalía General de Justicia de la Ciudad de México.   Fue el pasado viernes 25 de octubre cuando en seguimiento a una indagatoria por el delito de feminicidio, en contra de la abogada Oralia Pérez Garduño en Viaducto Miguel Alemán, colonia Roma Sur, agentes de la Fiscalía General de Justicia, en coordinación con elementos de la Secretaría de Seguridad Ciudadana, ambas de la Ciudad de México, detuvieron a una mujer y dos hombres , quienes posiblemente habrían tenido participación en los hechos. Como resultado de los trabajos de campo y gabinete realizados por elementos de la Policía de Investigación (PDI) y policías de la Secretaría de Seguridad Ciudadana, así como de los actos de investigación desplegados mediante inteligencia operativa con C5, fue posible identificar a las tres personas. El seguimiento previo y posterior a los hechos, vía cámaras de videovigilancia, permitió identificar un inmueble en la colonia Doctores,  donde fueron localizadas las tres personas.          Policiaca                   Cae Zhi Dong “N” por presunto tráfico de drogas y lavado de dinero          La noche de ese viernes 25 de octubre, en un operativo coordinado entre ambas instituciones, se logró el aseguramiento en flagrancia de dichas personas, por la posible comisión de un delito diverso, por lo que fueron puestas a disposición del Ministerio Público. En un operativo coordinado, se logró la detención en flagrancia,  por un delito diverso, de Cristian Iván “N”, Dayna Socorro “N” y Jair Ulises “N”. En seguimiento al feminicidio de una abogada, se pudo identificar a dichas personas quienes posiblemente estarían relacionadas con la agresión con disparos de arma de fuego contra la víctima. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem La Fiscalía General de Justicia de la Ciudad de México fincó responsabilidad penal a Cristian Iván “N”, Dayna Socorro “N”, dos de los tres detenidos  por su presunta relación en el crimen de la abogada Oralia Pérez Garduño. La orden de aprehensión les fue cumplimentada dentro del Reclusorio Norte, donde se encuentran bajo proceso por el delito de narcomenudeo, luego de que fueron detenidos por policías del gabinete de seguridad del gobierno de la Ciudad de México la semana pasada. Fue la noche del pasado miércoles cuando policías de la Secretaría de Seguridad Ciudadana y de la Fiscalía General de Justicia de la Ciudad de México acudieron al Reclusorio Norte, para cumplimentar las órdenes de aprehensión por el delito de feminicidio contra Cristian Iván “N”, Dayna Socorro “N” y en agravio de la abogada penalista,  Oralia Pérez Garduño, quien fue ultimaba a balazos en la lateral de Viaducto y Cuauhtémoc,  Colonia Obrera alcaldía Benito Juárez. Los dos nuevos detenidos fueron identificados como Dayana y Cristian, mismos que dijeron ser comerciantes y  se les vincula con el crimen de la profesionista en derecho penal. En tanto que Jair Ulises “N”, se encuentra bajo proceso por el delito de narcomenudo, el cual fue detenido junto con Cristian Iván “N”, Dayna Socorro “N”, por agentes de la Policía de Investigación de la Fiscalía General de Justicia de la Ciudad de México.   Fue el pasado viernes 25 de octubre cuando en seguimiento a una indagatoria por el delito de feminicidio, en contra de la abogada Oralia Pérez Garduño en Viaducto Miguel Alemán, colonia Roma Sur, agentes de la Fiscalía General de Justicia, en coordinación con elementos de la Secretaría de Seguridad Ciudadana, ambas de la Ciudad de México, detuvieron a una mujer y dos hombres , quienes posiblemente habrían tenido participación en los hechos. Como resultado de los trabajos de campo y gabinete realizados por elementos de la Policía de Investigación (PDI) y policías de la Secretaría de Seguridad Ciudadana, así como de los actos de investigación desplegados mediante inteligencia operativa con C5, fue posible identificar a las tres personas. El seguimiento previo y posterior a los hechos, vía cámaras de videovigilancia, permitió identificar un inmueble en la colonia Doctores,  donde fueron localizadas las tres personas.          Policiaca                   Cae Zhi Dong “N” por presunto tráfico de drogas y lavado de dinero          La noche de ese viernes 25 de octubre, en un operativo coordinado entre ambas instituciones, se logró el aseguramiento en flagrancia de dichas personas, por la posible comisión de un delito diverso, por lo que fueron puestas a disposición del Ministerio Público. En un operativo coordinado, se logró la detención en flagrancia,  por un delito diverso, de Cristian Iván “N”, Dayna Socorro “N” y Jair Ulises “N”. En seguimiento al feminicidio de una abogada, se pudo identificar a dichas personas quienes posiblemente estarían relacionadas con la agresión con disparos de arma de fuego contra la víctima."}, {"url": "https://www.la-prensa.com.mx/policiaca/rodadas-del-terror-en-cdmx-dejan-caos-vial-robos-y-destrozos-en-su-camino-12803498.html", "date": "jueves 31 de octubre de 2024", "article": "Rodadas del terror en CDMX dejan caos vial, robos y destrozos en su camino: Amplia fue la convocatoria a la que acudieron cientos de motociclistas procedentes de diferentes alcaldías de la capital, la mayoría de estos sin una ruta definida, dejando caos vial, agresiones a automovilistas y hasta robos.  Autoridades piden a los automovilistas tomar sus precauciones. Se trata de diferentes “rodadas del terror” que partieron de distintos puntos de la capital y se han apoderado de importantes ejes viales. Pese al llamado al orden por parte de los organizadores, la mayoría de “biker” se desplazan sin portar equipo de seguridad e infringiendo el Reglamento de Tránsito. Uno de los primeros puntos de concentración se registró sobre la Avenida Tlahuac y Morelos, en la colonia Guadalupe, rodada a la que se sumaron motociclistas de la alcaldía Iztapalapa, que en  caravana pretenden llegar al poblado de Tres Marías, en el estado de Morelos.         ⚠️ #Atención 🚴‍♀️🚴‍♂️🚴Continúa rodada sobre Calzada Guadalupe y Circuito interior. #MovilidadCDMX   #C5OjosDeLaCDMX   #C5ConConfianza   https://t.co/jJyOlobOAT   pic.twitter.com/hruR0x0CHj — C5 CDMX (@C5_CDMX)  November 1, 2024           Otras rodadas salieron de la zona de Alta Tensión, en la alcaldía Álvaro Obregón, además de otra caravana que se le vio pasar sobre Calzada de los Misterios, procedentes de la zona de la alcaldía GAM y que se dirigían a la zona centro de la capital. Al inicio de estas rodadas masivas se reportaron ya por lo menos dos incidentes,  el primero de ellos en la Calzada de Tlalpan a la altura del Callejón Esfuerzo , en donde una motocicleta terminó envuelta en llamas sin que se conozcan las causas precisas del siniestro.          💢Acoxpa y Tlalpan Alcaldía Coyoacán incendio de Moto  pic.twitter.com/4fnHeUP40u — Gpo.Siade.Ac.oficial (@Gposiadeoficial)  November 1, 2024                    Policiaca                   En Edomex implementan operativo por Día de Muertos          En esa misma zona sur, en una zona cercana a la Avenida Xochimilco, otro grupo de motociclistas agredió a un conductor, así como a su vehículo, dejándolo sin llaves varado a mitad de la avenida, despojando al propietario de otras pertenencias. Delito por el que hasta el momento no se reportan personas detenidas. La mayoría de las rodadas avanzan sin vigilancia policíaca, y  aunque son monitoreadas vía remota por las cámaras de los Centros de Control y Comando C2 y C5 , el caos vial y los roces con automovilistas han sido una constante durante la noche. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Amplia fue la convocatoria a la que acudieron cientos de motociclistas procedentes de diferentes alcaldías de la capital, la mayoría de estos sin una ruta definida, dejando caos vial, agresiones a automovilistas y hasta robos.  Autoridades piden a los automovilistas tomar sus precauciones. Se trata de diferentes “rodadas del terror” que partieron de distintos puntos de la capital y se han apoderado de importantes ejes viales. Pese al llamado al orden por parte de los organizadores, la mayoría de “biker” se desplazan sin portar equipo de seguridad e infringiendo el Reglamento de Tránsito. Uno de los primeros puntos de concentración se registró sobre la Avenida Tlahuac y Morelos, en la colonia Guadalupe, rodada a la que se sumaron motociclistas de la alcaldía Iztapalapa, que en  caravana pretenden llegar al poblado de Tres Marías, en el estado de Morelos.         ⚠️ #Atención 🚴‍♀️🚴‍♂️🚴Continúa rodada sobre Calzada Guadalupe y Circuito interior. #MovilidadCDMX   #C5OjosDeLaCDMX   #C5ConConfianza   https://t.co/jJyOlobOAT   pic.twitter.com/hruR0x0CHj — C5 CDMX (@C5_CDMX)  November 1, 2024           Otras rodadas salieron de la zona de Alta Tensión, en la alcaldía Álvaro Obregón, además de otra caravana que se le vio pasar sobre Calzada de los Misterios, procedentes de la zona de la alcaldía GAM y que se dirigían a la zona centro de la capital. Al inicio de estas rodadas masivas se reportaron ya por lo menos dos incidentes,  el primero de ellos en la Calzada de Tlalpan a la altura del Callejón Esfuerzo , en donde una motocicleta terminó envuelta en llamas sin que se conozcan las causas precisas del siniestro.          💢Acoxpa y Tlalpan Alcaldía Coyoacán incendio de Moto  pic.twitter.com/4fnHeUP40u — Gpo.Siade.Ac.oficial (@Gposiadeoficial)  November 1, 2024                    Policiaca                   En Edomex implementan operativo por Día de Muertos          En esa misma zona sur, en una zona cercana a la Avenida Xochimilco, otro grupo de motociclistas agredió a un conductor, así como a su vehículo, dejándolo sin llaves varado a mitad de la avenida, despojando al propietario de otras pertenencias. Delito por el que hasta el momento no se reportan personas detenidas. La mayoría de las rodadas avanzan sin vigilancia policíaca, y  aunque son monitoreadas vía remota por las cámaras de los Centros de Control y Comando C2 y C5 , el caos vial y los roces con automovilistas han sido una constante durante la noche."}, {"url": "https://www.la-prensa.com.mx/policiaca/joven-pierde-parte-del-brazo-al-quedar-prensado-por-trituradora-de-carne-en-v.-carranza-12808751.html", "date": "viernes 1 de noviembre de 2024", "article": "Joven pierde parte del brazo al quedar prensado por trituradora de carne en V. Carranza: Uniformados de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México , atendieron una emergencia al interior de un  mercado ubicado en la alcaldía Venustiano Carranza, donde un hombre, al parecer, perdió parte su brazo derecho,  al quedar prensado en una máquina moledora de carne. Los hechos ocurrieron cuando los policías desempeñaban sus labores de vigilancia y seguridad en la  colonia La Merced  y fueron informados por la frecuencia de radio, de un accidente dentro de un negocio de venta de carne, ubicado en las  calles Olvera y Cerrada de San Ciprián,  por lo se aproximaron a confirmar la emergencia.          Policiaca                   Motociclista muere al derrapar de su moto en Naucalpan          Al llegar, observaron a un sujeto que tenía su brazo derecho atorado dentro de una máquina moledora, por ello de inmediato le brindaron los primeros auxilios y solicitaron el apoyo del servicio de emergencias. Los paramédicos del Escuadrón de Rescate de Urgencias Médicas (ERUM),  que arriban al sitio, con apoyo de equipo especializado, liberaron el brazo del afectado que fue trasladado a un hospital de manera inmediata, para su pronta atención médica.   Recibe las noticias más importantes a través de nuestro canal de Whatsapp El trabajador de 21 años de edad, fue atendido en el área de urgencias por el  personal de Centro Médico,  donde fue diagnosticado con machacamiento con amputación traumática de mano y tercio distal de antebrazo derecho. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem                 Uniformados de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México , atendieron una emergencia al interior de un  mercado ubicado en la alcaldía Venustiano Carranza, donde un hombre, al parecer, perdió parte su brazo derecho,  al quedar prensado en una máquina moledora de carne. Los hechos ocurrieron cuando los policías desempeñaban sus labores de vigilancia y seguridad en la  colonia La Merced  y fueron informados por la frecuencia de radio, de un accidente dentro de un negocio de venta de carne, ubicado en las  calles Olvera y Cerrada de San Ciprián,  por lo se aproximaron a confirmar la emergencia.          Policiaca                   Motociclista muere al derrapar de su moto en Naucalpan          Al llegar, observaron a un sujeto que tenía su brazo derecho atorado dentro de una máquina moledora, por ello de inmediato le brindaron los primeros auxilios y solicitaron el apoyo del servicio de emergencias. Los paramédicos del Escuadrón de Rescate de Urgencias Médicas (ERUM),  que arriban al sitio, con apoyo de equipo especializado, liberaron el brazo del afectado que fue trasladado a un hospital de manera inmediata, para su pronta atención médica.   Recibe las noticias más importantes a través de nuestro canal de Whatsapp El trabajador de 21 años de edad, fue atendido en el área de urgencias por el  personal de Centro Médico,  donde fue diagnosticado con machacamiento con amputación traumática de mano y tercio distal de antebrazo derecho."}, {"url": "https://www.la-prensa.com.mx/policiaca/ssc-detiene-a-el-vaca-por-robo-a-mano-armada-en-polanco-12802476.html", "date": "jueves 31 de octubre de 2024", "article": "Cae \"El Vaca\" tras robo a mano armada en Polanco: El pasado 24 de octubre, elementos de seguridad de la Secretaría de Seguridad Ciudadana de la (SSC) Ciudad de México, detuvieron a  Oscar “N”, alias “El Vaca”,  por su posible participación en robo a transeúnte, luego de que la víctima de un salto con arma blanca  denunciara los hechos  en las calle Luis G. Urbina, al cruce con Lafontine, en las inmediaciones de la colonia Polanco lll, alcaldía Miguel Hidalgo.  Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                    Fue poco después del medio día cuando  una mujer solicitó el apoyo  de policías del sector Polanco, quienes realizaban un recorrido de patrullaje por la zona, porque minutos antes, un hombre la jaló,  la amenazó con un cuchillo  y utilizó palabras altisonantes  para despojarle de sus pertenencias : dinero en efectivo y un teléfono celular.  Luego de que la víctima describiera al asaltante como un apersona “de complexión delgada, tez morena, pantalón de mezclilla claro y sudadera negra con franjas blancas”;  los efectivos dieron alcance al sujeto  con la misma descripción relatada anteriormente, quien fue encontrado metros más adelante. En el lugar, los oficiales  detuvieron a un hombre de 49 años identificado como Oscar “N”  y le realizaron una revisión preventiva. De este modo aseguraron entre sus pertenencias un cuchillo de metal que portaba en la cintura, dinero en efectivo y un teléfono celular.   Conforme al protocolo policial, el sujeto fue detenido y enterado de sus derechos de ley, y fue presentado, junto con lo asegurado, ante el agente del Ministerio Público correspondiente, quien determinará su situación jurídica. Durante las primeras indagaciones, la Fiscalía de Investigación señaló que “El Vaca”  registra cinco ingresos al Sistema Penitenciario  de la Ciudad de México y una presentación ante el juez Cívico.  Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem El pasado 24 de octubre, elementos de seguridad de la Secretaría de Seguridad Ciudadana de la (SSC) Ciudad de México, detuvieron a  Oscar “N”, alias “El Vaca”,  por su posible participación en robo a transeúnte, luego de que la víctima de un salto con arma blanca  denunciara los hechos  en las calle Luis G. Urbina, al cruce con Lafontine, en las inmediaciones de la colonia Polanco lll, alcaldía Miguel Hidalgo.  Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                    Fue poco después del medio día cuando  una mujer solicitó el apoyo  de policías del sector Polanco, quienes realizaban un recorrido de patrullaje por la zona, porque minutos antes, un hombre la jaló,  la amenazó con un cuchillo  y utilizó palabras altisonantes  para despojarle de sus pertenencias : dinero en efectivo y un teléfono celular.  Luego de que la víctima describiera al asaltante como un apersona “de complexión delgada, tez morena, pantalón de mezclilla claro y sudadera negra con franjas blancas”;  los efectivos dieron alcance al sujeto  con la misma descripción relatada anteriormente, quien fue encontrado metros más adelante. En el lugar, los oficiales  detuvieron a un hombre de 49 años identificado como Oscar “N”  y le realizaron una revisión preventiva. De este modo aseguraron entre sus pertenencias un cuchillo de metal que portaba en la cintura, dinero en efectivo y un teléfono celular.   Conforme al protocolo policial, el sujeto fue detenido y enterado de sus derechos de ley, y fue presentado, junto con lo asegurado, ante el agente del Ministerio Público correspondiente, quien determinará su situación jurídica. Durante las primeras indagaciones, la Fiscalía de Investigación señaló que “El Vaca”  registra cinco ingresos al Sistema Penitenciario  de la Ciudad de México y una presentación ante el juez Cívico."}, {"url": "https://www.la-prensa.com.mx/policiaca/policias-auxilian-a-mujer-durante-una-crisis-nerviosa-en-calles-del-centro-historico-12809829.html", "date": "sábado 2 de noviembre de 2024", "article": "Policías auxilian a mujer durante una crisis nerviosa en calles del Centro Histórico: Elementos de la Policía Auxiliar de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México, evitaron que una mujer procedente del estado de Tlaxcala atentara contra su vida, mientras se encontraba en un parque de la alcaldía Cuauhtémoc. Los oficiales se encontraban realizando su recorrido de vigilancia en la zona de la avenida Juárez de la colonia Centro cuando una mujer, de 24 años, les pidió ayuda debido a que se sentía mal, les pedía que la comunicaran con sus padres para despedirse. Te recomendamos:  Asesinan a balazos a tres en Plaza Zapotitla, Tláhuac Mientras los efectivos policiales realizaban sus funciones de prevención y vigilancia en la avenida Juárez, de la colonia Centro, fueron requeridos por una joven de 24 años de edad quien mencionó que se sentía mal, escribió una carta de despedida y deseaba comunicarse con sus padres para leerla. Recibe las noticias más importantes a través de nuestro canal de Whatsapp Ante esta situación, los policías resguardaron su integridad física, conversaron con ella para que no atentara contra su vida, le ofrecieron agua, comida y luego de unos minutos la trasladaron ante el agente del Ministerio Público en la Fiscalía Especializada en la Búsqueda, Localización e Investigación de Personas Desaparecidas (FIPEDE), para la búsqueda de sus familiares y la atención psicológica que requiera. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem                 Elementos de la Policía Auxiliar de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México, evitaron que una mujer procedente del estado de Tlaxcala atentara contra su vida, mientras se encontraba en un parque de la alcaldía Cuauhtémoc. Los oficiales se encontraban realizando su recorrido de vigilancia en la zona de la avenida Juárez de la colonia Centro cuando una mujer, de 24 años, les pidió ayuda debido a que se sentía mal, les pedía que la comunicaran con sus padres para despedirse. Te recomendamos:  Asesinan a balazos a tres en Plaza Zapotitla, Tláhuac Mientras los efectivos policiales realizaban sus funciones de prevención y vigilancia en la avenida Juárez, de la colonia Centro, fueron requeridos por una joven de 24 años de edad quien mencionó que se sentía mal, escribió una carta de despedida y deseaba comunicarse con sus padres para leerla. Recibe las noticias más importantes a través de nuestro canal de Whatsapp Ante esta situación, los policías resguardaron su integridad física, conversaron con ella para que no atentara contra su vida, le ofrecieron agua, comida y luego de unos minutos la trasladaron ante el agente del Ministerio Público en la Fiscalía Especializada en la Búsqueda, Localización e Investigación de Personas Desaparecidas (FIPEDE), para la búsqueda de sus familiares y la atención psicológica que requiera."}, {"url": "https://www.la-prensa.com.mx/policiaca/asesinan-a-balazos-a-tres-en-plaza-zapotitla-tlahuac-12808913.html", "date": "viernes 1 de noviembre de 2024", "article": "Asesinan a balazos a tres en Plaza Zapotitla, Tláhuac: En pleno centro de la  alcaldía de Tláhuac,  frente a la Iglesia de la Concepción y durante los festejos de Día de Muertos,  tres presuntos narcomenudistas y expresidiarios fueron asesinados a balazos. El presunto agresor y quien supuestamente los proveía de cocaína y mariguana, fue detenido por policías de la Secretaría de Seguridad Ciudadana de la CdMx. Al imputado, identificado como Brayan Brígido, se le aseguró un arma de fuego  y una bicicleta en la que escapaba tras haber cometido el triple crimen contra los presuntos narcomenudistas. Este quedó a disposición de las autoridades ministeriales de la  Fiscalía General de Justicia de la CdMx  y en las próximas horas se determinará su situación jurídica. Los primeros reportes de la  policía uniformada de la Secretaría de Seguridad Ciudadana de la Ciudad de México  señalan que este hecho de violencia ocurrió la madrugada de este viernes durante los festejos de Día de Muertos en la  Plaza Zapotitla, localizada en las calles Zaragoza, Aldama y Santa Ana Norte, en pleno centro de la alcaldía de Tláhuac.          Policiaca                    Los ahora occiso fueron identificados como Adrián de Los Santos, Luis “G” y Francisco “R”, los cuales cuentan con antecedentes penales y son señalados por la policía como presuntos distribuidores de cocaína y mariguana en la zona. El detenido, Brayan Brígido, se encuentra a disposición de las autoridades ministeriales de la Fiscalía General de Justicia de la Ciudad de México, donde es entrevistado en torno a los hechos de violencia ocurridos en ese lugar, donde esos tres hombres fueron asesinados a balazos. Y, es que policías de la Secretaría de Seguridad Ciudadana (SSC) de la CdMx, con el apoyo de los operadores del  Centro de Comando y Control (C2) Oriente, detuvieron a Brayan Brígido,  señalado como posible responsable de agredir a esas tres personas con disparos de arma de fuego, motivo por el cual perdieron la vida, lo anterior en calles de la alcaldía Tláhuac. Los hechos ocurrieron cuando los uniformados realizaban recorridos de seguridad y vigilancia en la colonia Santa Ana Norte y fueron alertados por los monitoristas del C2 Oriente, que en las calles Cerrada de Ignacio Zaragoza y Allende realizaron detonaciones de arma de fuego y había tres personas heridas por los disparos en la vía pública. Por lo que, al arribar y confirmar la situación, solicitaron el apoyo de una unidad médica para tres hombres inconscientes, que se encontraban sobre el as[1]falto con visibles manchas hemáticas.  Al lugar, llegaron paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM) quienes atendieron la emergencia y diagnosticaron a los lesionados sin signos vitales por impactos de arma de fuego, por lo que, la zona fue acordonada y se informó a las autoridades ministeriales para realizar la inspección ocular. En tanto, los elementos policiacos se entrevistaron con un hombre que se encontraba en el lugar, quien refirió ser primo de uno de los fallecidos e informó que, momentos antes, un sujeto arribó en una bicicleta color blanco, disparó en contra de los tres hombres y emprendió la huida.   Con las características descritas, los uniformados en campo, en coordinación con los monitoristas del C2 Oriente, a través de las cámaras de videovigilancia, iniciaron un dispositivo de búsqueda y localización que les permitió ubicarlo a la altura de la Calle Agustín Díaz y Sebastián Trejo, de la colonia Santiago Zapotitlán, donde lo interceptaron. Recibe las noticias más importantes a través de nuestro canal de Whatsapp En el sitio, los oficiales le realizaron una revisión preventiva, en apego a los protocolos de actuación policial, tras la cual le aseguraron un arma de fuego. Por lo anterior, detuvieron Brayan Brígido de 32 años de edad, el cual junto con lo asegurado, lo pusieron a disposición del agente del Ministerio Público, quien definirá su situación jurídica. Cabe mencionar que, tras realizar un cruce de información, se tuvo conocimiento que el detenido cuenta con una presentación ante el MP en el año 2018, por delitos contra la salud.   Autoridades ministeriales, periciales y agentes de la Policía de Investigación de la Fiscalía General de Justicia de la CdMx continúan con las pesquisas a fin de aclarar este triple crimen, aunque todo parece indicar que fue por una situación relacionada con el negocio venta de drogas. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem                 En pleno centro de la  alcaldía de Tláhuac,  frente a la Iglesia de la Concepción y durante los festejos de Día de Muertos,  tres presuntos narcomenudistas y expresidiarios fueron asesinados a balazos. El presunto agresor y quien supuestamente los proveía de cocaína y mariguana, fue detenido por policías de la Secretaría de Seguridad Ciudadana de la CdMx. Al imputado, identificado como Brayan Brígido, se le aseguró un arma de fuego  y una bicicleta en la que escapaba tras haber cometido el triple crimen contra los presuntos narcomenudistas. Este quedó a disposición de las autoridades ministeriales de la  Fiscalía General de Justicia de la CdMx  y en las próximas horas se determinará su situación jurídica. Los primeros reportes de la  policía uniformada de la Secretaría de Seguridad Ciudadana de la Ciudad de México  señalan que este hecho de violencia ocurrió la madrugada de este viernes durante los festejos de Día de Muertos en la  Plaza Zapotitla, localizada en las calles Zaragoza, Aldama y Santa Ana Norte, en pleno centro de la alcaldía de Tláhuac.          Policiaca                    Los ahora occiso fueron identificados como Adrián de Los Santos, Luis “G” y Francisco “R”, los cuales cuentan con antecedentes penales y son señalados por la policía como presuntos distribuidores de cocaína y mariguana en la zona. El detenido, Brayan Brígido, se encuentra a disposición de las autoridades ministeriales de la Fiscalía General de Justicia de la Ciudad de México, donde es entrevistado en torno a los hechos de violencia ocurridos en ese lugar, donde esos tres hombres fueron asesinados a balazos. Y, es que policías de la Secretaría de Seguridad Ciudadana (SSC) de la CdMx, con el apoyo de los operadores del  Centro de Comando y Control (C2) Oriente, detuvieron a Brayan Brígido,  señalado como posible responsable de agredir a esas tres personas con disparos de arma de fuego, motivo por el cual perdieron la vida, lo anterior en calles de la alcaldía Tláhuac. Los hechos ocurrieron cuando los uniformados realizaban recorridos de seguridad y vigilancia en la colonia Santa Ana Norte y fueron alertados por los monitoristas del C2 Oriente, que en las calles Cerrada de Ignacio Zaragoza y Allende realizaron detonaciones de arma de fuego y había tres personas heridas por los disparos en la vía pública. Por lo que, al arribar y confirmar la situación, solicitaron el apoyo de una unidad médica para tres hombres inconscientes, que se encontraban sobre el as[1]falto con visibles manchas hemáticas.  Al lugar, llegaron paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM) quienes atendieron la emergencia y diagnosticaron a los lesionados sin signos vitales por impactos de arma de fuego, por lo que, la zona fue acordonada y se informó a las autoridades ministeriales para realizar la inspección ocular. En tanto, los elementos policiacos se entrevistaron con un hombre que se encontraba en el lugar, quien refirió ser primo de uno de los fallecidos e informó que, momentos antes, un sujeto arribó en una bicicleta color blanco, disparó en contra de los tres hombres y emprendió la huida.   Con las características descritas, los uniformados en campo, en coordinación con los monitoristas del C2 Oriente, a través de las cámaras de videovigilancia, iniciaron un dispositivo de búsqueda y localización que les permitió ubicarlo a la altura de la Calle Agustín Díaz y Sebastián Trejo, de la colonia Santiago Zapotitlán, donde lo interceptaron. Recibe las noticias más importantes a través de nuestro canal de Whatsapp En el sitio, los oficiales le realizaron una revisión preventiva, en apego a los protocolos de actuación policial, tras la cual le aseguraron un arma de fuego. Por lo anterior, detuvieron Brayan Brígido de 32 años de edad, el cual junto con lo asegurado, lo pusieron a disposición del agente del Ministerio Público, quien definirá su situación jurídica. Cabe mencionar que, tras realizar un cruce de información, se tuvo conocimiento que el detenido cuenta con una presentación ante el MP en el año 2018, por delitos contra la salud.   Autoridades ministeriales, periciales y agentes de la Policía de Investigación de la Fiscalía General de Justicia de la CdMx continúan con las pesquisas a fin de aclarar este triple crimen, aunque todo parece indicar que fue por una situación relacionada con el negocio venta de drogas."}, {"url": "https://www.la-prensa.com.mx/policiaca/ultiman-a-balazos-a-mujer-en-el-hoyo-iztapalapa-12813491.html", "date": "domingo 3 de noviembre de 2024", "article": "Ultiman a balazos a mujer en \"el Hoyo\", Iztapalapa: Una mujer murió al recibir diversos  impactos por arma de fuego en el cuerpo  en la colonia José María Morelos y Pavón; los posibles responsables huyeron del lugar. Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                   Acribillan a cinco amigos; uno murió y cuatro más están heridos, en la GAM          Los hechos se registraron la madrugada del domingo en la calle cerrada de Totli esquina con Congreso de Apatzingan, alcaldía Iztapalapa o  mejor conocido como el Hoyo.  Autoridades investigan el móvil del ataque. Al lugar llegaron paramédicos quienes revisaron a la mujer que tenía diversos impactos por arma de fuego en el cuerpo, pero lamentablemente  ya no contaba con signos vitales. Por lo que elementos de la Secretaría de Seguridad Ciudadana SSC de la Ciudad acordonaron el lugar en espera de los periciales. Posteriormente llegaron servicios periciales de la Fiscalía General de Justicia de la Ciudad de México para realizar las diligencias necesarias y el levantamiento del cuerpo para después llevarlo al Ministerio Público en Iztapalapa-6. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Una mujer murió al recibir diversos  impactos por arma de fuego en el cuerpo  en la colonia José María Morelos y Pavón; los posibles responsables huyeron del lugar. Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                   Acribillan a cinco amigos; uno murió y cuatro más están heridos, en la GAM          Los hechos se registraron la madrugada del domingo en la calle cerrada de Totli esquina con Congreso de Apatzingan, alcaldía Iztapalapa o  mejor conocido como el Hoyo.  Autoridades investigan el móvil del ataque. Al lugar llegaron paramédicos quienes revisaron a la mujer que tenía diversos impactos por arma de fuego en el cuerpo, pero lamentablemente  ya no contaba con signos vitales. Por lo que elementos de la Secretaría de Seguridad Ciudadana SSC de la Ciudad acordonaron el lugar en espera de los periciales. Posteriormente llegaron servicios periciales de la Fiscalía General de Justicia de la Ciudad de México para realizar las diligencias necesarias y el levantamiento del cuerpo para después llevarlo al Ministerio Público en Iztapalapa-6."}, {"url": "https://www.la-prensa.com.mx/policiaca/muerte-en-forum-buenavista-investigan-policias-suicidio-o-accidente-12809932.html", "date": "sábado 2 de noviembre de 2024", "article": "Policía investiga la muerte de un hombre en Forum Buenavista: La mañana de este sábado 2 de noviembre un hombre cayó desde el tercer piso de la  plaza Forum Buenavista, en la alcaldía Cuauhtémoc , debido a que el hecho se registró desde muy temprano no había mucha afluencia de visitantes, ahora se investigan los hechos.  Paramédicos, bomberos y policías,  acudieron al lugar, ubicado en la  colonia Buenavista , tras el reporte, y a su llegada confirmaron el deceso del hombre, que tras una revisión médica, ya no contaba con signos vitales. Las autoridades procedieron a acordonar el área para llevar a cabo las investigaciones pertinentes y realizar el levantamiento del cuerpo. Peritos en criminalística también se presentan en la escena para recoger indicios de clave y realizar el procedimiento adecuado. Te recomendamos:  Asesinan a balazos a tres en Plaza Zapotitla, Tláhuac Según los testimonios recabados,  el incidente ocurrió alrededor de las 09:00 horas,  momentos antes de la caída, personas indicaron a los oficiales de la  Fiscalía General de Justicia de la Ciudad de México  que el hombre había mostrado un comportamiento “sospechoso”.   Recibe las noticias más importantes a través de nuestro canal de Whatsapp Elementos de la  FGJCDMX  se encuentran en el lugar realizando las investigaciones necesarias. Asimismo están en el proceso del levantamiento del cuerpo. Hasta el momento, ni la plaza comercial ni la estación Buenavista del Suburbano han suspendido el servicio. Información en Desarrollo... Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem                 La mañana de este sábado 2 de noviembre un hombre cayó desde el tercer piso de la  plaza Forum Buenavista, en la alcaldía Cuauhtémoc , debido a que el hecho se registró desde muy temprano no había mucha afluencia de visitantes, ahora se investigan los hechos.  Paramédicos, bomberos y policías,  acudieron al lugar, ubicado en la  colonia Buenavista , tras el reporte, y a su llegada confirmaron el deceso del hombre, que tras una revisión médica, ya no contaba con signos vitales. Las autoridades procedieron a acordonar el área para llevar a cabo las investigaciones pertinentes y realizar el levantamiento del cuerpo. Peritos en criminalística también se presentan en la escena para recoger indicios de clave y realizar el procedimiento adecuado. Te recomendamos:  Asesinan a balazos a tres en Plaza Zapotitla, Tláhuac Según los testimonios recabados,  el incidente ocurrió alrededor de las 09:00 horas,  momentos antes de la caída, personas indicaron a los oficiales de la  Fiscalía General de Justicia de la Ciudad de México  que el hombre había mostrado un comportamiento “sospechoso”.   Recibe las noticias más importantes a través de nuestro canal de Whatsapp Elementos de la  FGJCDMX  se encuentran en el lugar realizando las investigaciones necesarias. Asimismo están en el proceso del levantamiento del cuerpo. Hasta el momento, ni la plaza comercial ni la estación Buenavista del Suburbano han suspendido el servicio. Información en Desarrollo..."}, {"url": "https://www.la-prensa.com.mx/policiaca/camioneta-embiste-a-pareja-en-motocicleta-en-iztapalapa-la-acompanante-fallecio-12813501.html", "date": "domingo 3 de noviembre de 2024", "article": "Camioneta embiste a pareja en motocicleta, en Iztapalapa; la acompañante falleció: Fatal accidente ocurrió en las inmediaciones de la  Central de Abasto en Iztapalapa , donde el conductor de una camioneta  arrolló a una pareja que viajaba en una motocicleta , la cual fue arrojada varios metros. A consecuencia de las heridas que sufrieron, ella falleció en tanto que el conductor del potro de acero recibió los primeros auxilios, para luego ser trasladado a un hospital. Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                   Ultiman a balazos a mujer en \"el Hoyo\", Iztapalapa          Los primeros reportes de personal de los cuerpos de emergencias y del hospital señalan que el operador de la motocicleta, identificado como Luis Alberto  presenta varias heridas y fracturas. En tanto que la mujer que lo acompañaba, fue identificada como Yéssica, de 23 años de edad,  falleció  a consecuencia de fracturas en diferentes partes del cuerpo. Al intervenir la policía uniformada de la Secretaría de Seguridad Ciudadana de la Ciudad de México,  se logró localizar y detener al presunto responsable  de este accidente mortal, el cual quedó a disposición de las autoridades ministeriales y en las próximas horas se determinará su situación jurídica. Como resultado de un cerco virtual realizado por los monitoristas del Centro de Comando y Control (C2) Oriente, efectivos sectoriales y de la Subsecretaría de Control de Tránsito, de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México,  detuvieron al conductor de la camioneta color blanco,  señalado como quien posiblemente atropelló a un hombre y a una mujer que viajaban a bordo de una motocicleta, hecho tras el que la ciudadana perdió la vida y el hombre resultó lesionado, en calles de la alcaldía Iztapalapa.   Los operadores del C2 Oriente informaron de un percance vehicular en el cruce del Eje 5 Sur y la calle Baratillo, en la colonia Central de Abasto, por lo que tras escuchar la emergencia, los oficiales se dirigieron rápidamente al lugar. En el sitio, observaron a un hombre y a una mujer sobre la cinta asfáltica, por lo que solicitaron el apoyo médico correspondiente, al lugar acudieron paramédicos de Protección Civil (PC), quienes indicaron que la ciudadana ya no contaba con signos vitales, mientras que al herido lo diagnosticaron  politraumatizado y lo trasladaron  a un hospital para su atención médica especializada. En tanto, los operadores del C2 Oriente dieron seguimiento en tiempo real del posible responsable que huyó del sitio y quien fue interceptado en el Eje 5 Sur y el Canal de Río Churubusco, por personal de la Subsecretaría de Control de Tránsito. Por lo anterior, los policías  le marcaron el alto y detuvieron al conductor de la unidad, un hombre de 19 años de edad , a quien enteraron de sus derechos constitucionales y lo presentaron ante el agente del Ministerio Público correspondiente, quien determinará su situación jurídica.   Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Fatal accidente ocurrió en las inmediaciones de la  Central de Abasto en Iztapalapa , donde el conductor de una camioneta  arrolló a una pareja que viajaba en una motocicleta , la cual fue arrojada varios metros. A consecuencia de las heridas que sufrieron, ella falleció en tanto que el conductor del potro de acero recibió los primeros auxilios, para luego ser trasladado a un hospital. Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                   Ultiman a balazos a mujer en \"el Hoyo\", Iztapalapa          Los primeros reportes de personal de los cuerpos de emergencias y del hospital señalan que el operador de la motocicleta, identificado como Luis Alberto  presenta varias heridas y fracturas. En tanto que la mujer que lo acompañaba, fue identificada como Yéssica, de 23 años de edad,  falleció  a consecuencia de fracturas en diferentes partes del cuerpo. Al intervenir la policía uniformada de la Secretaría de Seguridad Ciudadana de la Ciudad de México,  se logró localizar y detener al presunto responsable  de este accidente mortal, el cual quedó a disposición de las autoridades ministeriales y en las próximas horas se determinará su situación jurídica. Como resultado de un cerco virtual realizado por los monitoristas del Centro de Comando y Control (C2) Oriente, efectivos sectoriales y de la Subsecretaría de Control de Tránsito, de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México,  detuvieron al conductor de la camioneta color blanco,  señalado como quien posiblemente atropelló a un hombre y a una mujer que viajaban a bordo de una motocicleta, hecho tras el que la ciudadana perdió la vida y el hombre resultó lesionado, en calles de la alcaldía Iztapalapa.   Los operadores del C2 Oriente informaron de un percance vehicular en el cruce del Eje 5 Sur y la calle Baratillo, en la colonia Central de Abasto, por lo que tras escuchar la emergencia, los oficiales se dirigieron rápidamente al lugar. En el sitio, observaron a un hombre y a una mujer sobre la cinta asfáltica, por lo que solicitaron el apoyo médico correspondiente, al lugar acudieron paramédicos de Protección Civil (PC), quienes indicaron que la ciudadana ya no contaba con signos vitales, mientras que al herido lo diagnosticaron  politraumatizado y lo trasladaron  a un hospital para su atención médica especializada. En tanto, los operadores del C2 Oriente dieron seguimiento en tiempo real del posible responsable que huyó del sitio y quien fue interceptado en el Eje 5 Sur y el Canal de Río Churubusco, por personal de la Subsecretaría de Control de Tránsito. Por lo anterior, los policías  le marcaron el alto y detuvieron al conductor de la unidad, un hombre de 19 años de edad , a quien enteraron de sus derechos constitucionales y lo presentaron ante el agente del Ministerio Público correspondiente, quien determinará su situación jurídica."}, {"url": "https://www.la-prensa.com.mx/policiaca/alcaldia-cuauhtemoc-ssc-detiene-a-4-personas-por-presunta-posesion-de-drogas-12814037.html", "date": "domingo 3 de noviembre de 2024", "article": "Alcaldía Cuauhtémoc: SSC detiene a 4 personas por presunta posesión de drogas: En diferentes intervenciones, oficiales de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México  arrestaron a cuatro individuos , incluyendo a un menor de edad, en la alcaldía Cuauhtémoc, quienes portaban varias dosis de posible droga.          Policiaca                   Camioneta embiste a pareja en motocicleta, en Iztapalapa; la acompañante falleció          Las detenciones se llevaron a cabo durante patrullajes de seguridad y vigilancia, con el objetivo de reducir la delincuencia en la zona, y todos los incidentes ocurrieron  en la colonia Tabacalera. La primera detención tuvo lugar en las avenidas Paseo de la Reforma e Hidalgo, donde los policías observaron a un joven manipulando un envoltorio similar a los utilizados para distribuir drogas.  Ante la posible comisión de un delito, los oficiales se acercaron y realizaron una revisión preventiva, asegurando cinco bolsitas de plástico con hierba verde y seca, que se asemeja a la marihuana, así como seis cigarrillos de la misma sustancia. El joven, que afirmó  tener 15 años, fue detenido. En la segunda intervención, en la calle Doctor Basilio Badillo y la avenida Paseo de la Reforma, la policía detuvo a  un hombre de 32 años  que portaba ocho envoltorios de plástico con hierba similar a la marihuana, así como ocho cigarrillos de las mismas características. La tercera acción tuvo lugar nuevamente en las avenidas Paseo de la Reforma e Hidalgo, donde se arrestó a un  hombre de 18 años , quien tenía en su poder una bolsa con hierba similar a la marihuana y 12 cigarrillos con la misma sustancia. Finalmente, en la esquina de la calle Sombrerero y la avenida Hidalgo, se detuvo a un hombre de  23 años  que poseía seis bolsitas con posible marihuana y 10 cigarrillos con hierba verde y seca. Es importante mencionar que a todos los detenidos se les realizaron revisiones preventivas, siguiendo los protocolos de actuación policial, y se les informaron de sus derechos antes de ser presentados ante el Ministerio Público correspondiente, que determinará su situación legal. En diferentes intervenciones, oficiales de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México  arrestaron a cuatro individuos , incluyendo a un menor de edad, en la alcaldía Cuauhtémoc, quienes portaban varias dosis de posible droga.          Policiaca                   Camioneta embiste a pareja en motocicleta, en Iztapalapa; la acompañante falleció          Las detenciones se llevaron a cabo durante patrullajes de seguridad y vigilancia, con el objetivo de reducir la delincuencia en la zona, y todos los incidentes ocurrieron  en la colonia Tabacalera. La primera detención tuvo lugar en las avenidas Paseo de la Reforma e Hidalgo, donde los policías observaron a un joven manipulando un envoltorio similar a los utilizados para distribuir drogas.  Ante la posible comisión de un delito, los oficiales se acercaron y realizaron una revisión preventiva, asegurando cinco bolsitas de plástico con hierba verde y seca, que se asemeja a la marihuana, así como seis cigarrillos de la misma sustancia. El joven, que afirmó  tener 15 años, fue detenido. En la segunda intervención, en la calle Doctor Basilio Badillo y la avenida Paseo de la Reforma, la policía detuvo a  un hombre de 32 años  que portaba ocho envoltorios de plástico con hierba similar a la marihuana, así como ocho cigarrillos de las mismas características. La tercera acción tuvo lugar nuevamente en las avenidas Paseo de la Reforma e Hidalgo, donde se arrestó a un  hombre de 18 años , quien tenía en su poder una bolsa con hierba similar a la marihuana y 12 cigarrillos con la misma sustancia. Finalmente, en la esquina de la calle Sombrerero y la avenida Hidalgo, se detuvo a un hombre de  23 años  que poseía seis bolsitas con posible marihuana y 10 cigarrillos con hierba verde y seca. Es importante mencionar que a todos los detenidos se les realizaron revisiones preventivas, siguiendo los protocolos de actuación policial, y se les informaron de sus derechos antes de ser presentados ante el Ministerio Público correspondiente, que determinará su situación legal."}, {"url": "https://www.la-prensa.com.mx/policiaca/acribillan-a-cinco-amigos-uno-murio-y-cuatro-mas-estan-heridos-en-la-gam-12812884.html", "date": "sábado 2 de noviembre de 2024", "article": "Acribillan a cinco amigos; uno murió y cuatro más están heridos, en la GAM: En una aparente agresión directa, cinco personas (tres hombres y dos mujeres) fueron agredidas a balazos en los momentos en que se encontraban en calles de la Colonia CTM El Risco en la alcaldía Gustavo A. Madero.  A consecuencia de las heridas de bala, uno de los varones falleció en tanto que los otros cuatro recibieron los primeros auxilios, para luego ser trasladados a un hospital, donde los médicos señalan que su estado de salud es delicado. Algunos testigos señalaron a la policía que dos sujetos llegaron al lugar donde estaban los cinco amigos y sin mediar palabra les dispararon con armas de fuego en repetidas ocasiones; luego de ello se dieron a la fuga, por lo que siguen siendo buscados por las policías del gabinete de seguridad del gobierno de la Ciudad de México, a fin de ser localizados, detenidos y llevados a prisión.         Policiaca                   Choque triple deja un hombre muerto en la México-Pachuca          En la escena de este hecho de violencia, los peritos, el  Ministerio Público y agentes de la Policía de Investigación de la Fiscalía General de Justicia de la Ciudad de México  encontraron al menos 18 casquillos percutidos de arma de fuego, los cuales son analizados por los investigadores. La tarde de este sábado, vecinos de esa colonia reportaron una serie de disparos de arma de fuego, por lo que al acercarse en la calle de  Fernando Amilpa de esa Unidad Habitacional  encontraron tendidos en el pavimento a cinco personas, las cuales presentaban heridas de arma de fuego. Algunos vecinos y testigos, así como  policías de la Secretaría de Seguridad Ciudadana de la Ciudad de México  solicitaron la intervención de personal de los cuerpos de socorro. En cuestión de minutos, al lugar arribaron  paramédicos de la Cruz Roja, del Escuadrón de Rescate y Urgencias Médicas, así como del Centro Regulador de Urgencias Médicas,  los cuales procedieron a brindar los primeros auxilios a los heridos, para luego, a cuatro de ellos (dos hombres y dos mujeres) trasladarlos de emergencia a un hospital.   En tanto que uno de los hombres, que sufrió varias heridas de arma de fuego, ya había dejado de existir, por lo que el escenario del crimen fue acordonado por policías de la Secretaría de Seguridad Ciudadana de la Ciudad de México como primer respondiente. Los investigadores en criminalística, fotografía y medicina forense procedieron a realizar la inspección ocular y, luego de recoger toda evidencia trasladaron el cadáver de este hombre al anfiteatro de la  Fiscalía General de Justicia de la CDMX en Gustavo A. Madero, donde se continúa con las pesquisas. Recibe las noticias más importantes a través de nuestro canal de Whatsapp Por la forma en que fue cometido este hecho de violencia, los encargados de las investigaciones de la Fiscalía capitalina presumen que se trató de una agresión directa; sin embargo, será el avance de las indagatorias las que determinen los motivos reales por los que fueron agredidos a tiros.   Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem                 En una aparente agresión directa, cinco personas (tres hombres y dos mujeres) fueron agredidas a balazos en los momentos en que se encontraban en calles de la Colonia CTM El Risco en la alcaldía Gustavo A. Madero.  A consecuencia de las heridas de bala, uno de los varones falleció en tanto que los otros cuatro recibieron los primeros auxilios, para luego ser trasladados a un hospital, donde los médicos señalan que su estado de salud es delicado. Algunos testigos señalaron a la policía que dos sujetos llegaron al lugar donde estaban los cinco amigos y sin mediar palabra les dispararon con armas de fuego en repetidas ocasiones; luego de ello se dieron a la fuga, por lo que siguen siendo buscados por las policías del gabinete de seguridad del gobierno de la Ciudad de México, a fin de ser localizados, detenidos y llevados a prisión.         Policiaca                   Choque triple deja un hombre muerto en la México-Pachuca          En la escena de este hecho de violencia, los peritos, el  Ministerio Público y agentes de la Policía de Investigación de la Fiscalía General de Justicia de la Ciudad de México  encontraron al menos 18 casquillos percutidos de arma de fuego, los cuales son analizados por los investigadores. La tarde de este sábado, vecinos de esa colonia reportaron una serie de disparos de arma de fuego, por lo que al acercarse en la calle de  Fernando Amilpa de esa Unidad Habitacional  encontraron tendidos en el pavimento a cinco personas, las cuales presentaban heridas de arma de fuego. Algunos vecinos y testigos, así como  policías de la Secretaría de Seguridad Ciudadana de la Ciudad de México  solicitaron la intervención de personal de los cuerpos de socorro. En cuestión de minutos, al lugar arribaron  paramédicos de la Cruz Roja, del Escuadrón de Rescate y Urgencias Médicas, así como del Centro Regulador de Urgencias Médicas,  los cuales procedieron a brindar los primeros auxilios a los heridos, para luego, a cuatro de ellos (dos hombres y dos mujeres) trasladarlos de emergencia a un hospital.   En tanto que uno de los hombres, que sufrió varias heridas de arma de fuego, ya había dejado de existir, por lo que el escenario del crimen fue acordonado por policías de la Secretaría de Seguridad Ciudadana de la Ciudad de México como primer respondiente. Los investigadores en criminalística, fotografía y medicina forense procedieron a realizar la inspección ocular y, luego de recoger toda evidencia trasladaron el cadáver de este hombre al anfiteatro de la  Fiscalía General de Justicia de la CDMX en Gustavo A. Madero, donde se continúa con las pesquisas. Recibe las noticias más importantes a través de nuestro canal de Whatsapp Por la forma en que fue cometido este hecho de violencia, los encargados de las investigaciones de la Fiscalía capitalina presumen que se trató de una agresión directa; sin embargo, será el avance de las indagatorias las que determinen los motivos reales por los que fueron agredidos a tiros."}, {"url": "https://www.la-prensa.com.mx/policiaca/conductor-atropella-a-una-persona-en-calzada-de-tlalpan-y-se-da-a-la-fuga-12814138.html", "date": "domingo 3 de noviembre de 2024", "article": "Conductor atropella a una persona en calzada de Tlalpan y se da a la fuga: Una persona  murió arrollada  por un auto sobre la calzada de Tlalpan. El automovilista involucrado se dio a la fuga. Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                   Alcaldía Cuauhtémoc: SSC detiene a 4 personas por presunta posesión de drogas          Los hechos se registraron en las primeras horas de este domingo en dicha calzada al cruce con Viaducto Río de la Piedad,  colonia Álamos, alcaldía Benito Juárez , dirección al Sur; autoridades investigan. Los automovilistas que vieron a la persona en el pavimento se estacionaron sobre la lateral de la vialidad, para intentar abanderar la zona, pero lamentablemente,  los conductores seguían pasando por encima del cuerpo  por lo que quedó destrozado sobre los carriles centrales de la vialidad. Posteriormente llegaron paramédicos de la Cruz Roja, pero lamentablemente ya no había nada que hacer debido a que el cuerpo quedó despedazado. Mientras que policías de la Secretaría de Seguridad Ciudadana SSC de la Ciudad de México del sector Asturias abanderaron el lugar, colocando las intermitentes para que los vehículos bajarán la velocidad. Más tarde servicios periciales de la Fiscalía General de Justicia de la Ciudad de México arribaron al lugar para realizar las diligencias y limpiar un poco del suelo los restos del cuerpo que fue destrozado por los vehículos.   Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Una persona  murió arrollada  por un auto sobre la calzada de Tlalpan. El automovilista involucrado se dio a la fuga. Recibe las noticias más importantes a través de nuestro canal de Whatsapp          Policiaca                   Alcaldía Cuauhtémoc: SSC detiene a 4 personas por presunta posesión de drogas          Los hechos se registraron en las primeras horas de este domingo en dicha calzada al cruce con Viaducto Río de la Piedad,  colonia Álamos, alcaldía Benito Juárez , dirección al Sur; autoridades investigan. Los automovilistas que vieron a la persona en el pavimento se estacionaron sobre la lateral de la vialidad, para intentar abanderar la zona, pero lamentablemente,  los conductores seguían pasando por encima del cuerpo  por lo que quedó destrozado sobre los carriles centrales de la vialidad. Posteriormente llegaron paramédicos de la Cruz Roja, pero lamentablemente ya no había nada que hacer debido a que el cuerpo quedó despedazado. Mientras que policías de la Secretaría de Seguridad Ciudadana SSC de la Ciudad de México del sector Asturias abanderaron el lugar, colocando las intermitentes para que los vehículos bajarán la velocidad. Más tarde servicios periciales de la Fiscalía General de Justicia de la Ciudad de México arribaron al lugar para realizar las diligencias y limpiar un poco del suelo los restos del cuerpo que fue destrozado por los vehículos."}, {"url": "https://www.la-prensa.com.mx/policiaca/una-mujer-sin-vida-un-baleado-y-tres-detenidos-deja-percance-vial-en-gam-12816126.html", "date": "domingo 3 de noviembre de 2024", "article": "Una mujer sin vida, un baleado y tres detenidos deja percance vial en GAM: Tres automovilistas detenidos, un menor de edad herido de bala y una mujer sin vida fue el saldo de un incidente vial ocurrido durante la noche de este sábado en calles de la colonia San Pedro el chico, en la alcaldía GAM. Los involucrados quedaron  bajo arresto involucrados en una carpeta de investigación iniciada por el delito de homicidio.  El triple arresto fue confirmado por la Secretaría de Seguridad Ciudadana esto luego de que sus uniformados, atendieron un reporte de auxilio generado por el Centro de Control y Comando C2 Norte. Videoperadores alertaron a personal policiaco sobre una riña  que pudo haberse originado por un percance vial, por lo que solicitó la presencia de unidades oficiales en el cruce de la Avenida Eduardo Molina y la calles Río Guadalupe.    A su arribo, los uniformados observaron tres automóviles, uno de color blanco, uno de color azul y otro de color naranja, además de un grupo de personas que se agredían entre ellas, por lo que de inmediato, los uniformados intervinieron para controlar la situación. “Una vez que se calmó la trifulca, uno de los involucrados mencionó a los policías que el conductor del automóvil de color naranja atropelló a su pareja, mujer que se encontraba bajo el vehículo, y a gregó que otro sujeto que lo acompañaba realizó detonaciones con un arma de fuego e impactó al conductor del automotor de color azul ”, explicó la SSC en el comunicado.  Al lugar también llegaron en apoyo paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM) quienes diagnosticaron a un hombre de 17 años de edad con herida de proyectil de arma de fuego en el glúteo, por lo que fue necesario su traslado a un hospital.   Los rescatistas valoraron también a una mujer de 22 años de edad  que se encontraba bajo el automóvil, a quien diagnosticaron sin signos vitales, razón por la que la zona se acordonó y se dio parte a las autoridades ministeriales para los servicios periciales correspondientes.  Ante su posible participación en el delito de homicidio, los uniformados detuvieron a los involucrados, tres hombres de 22, 23 y 25 años de edad, a quienes les informaron sus derechos constitucionales y quedaron a disposición del agente del Ministerio Público donde se definirá su situación jurídica.  Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Tres automovilistas detenidos, un menor de edad herido de bala y una mujer sin vida fue el saldo de un incidente vial ocurrido durante la noche de este sábado en calles de la colonia San Pedro el chico, en la alcaldía GAM. Los involucrados quedaron  bajo arresto involucrados en una carpeta de investigación iniciada por el delito de homicidio.  El triple arresto fue confirmado por la Secretaría de Seguridad Ciudadana esto luego de que sus uniformados, atendieron un reporte de auxilio generado por el Centro de Control y Comando C2 Norte. Videoperadores alertaron a personal policiaco sobre una riña  que pudo haberse originado por un percance vial, por lo que solicitó la presencia de unidades oficiales en el cruce de la Avenida Eduardo Molina y la calles Río Guadalupe.    A su arribo, los uniformados observaron tres automóviles, uno de color blanco, uno de color azul y otro de color naranja, además de un grupo de personas que se agredían entre ellas, por lo que de inmediato, los uniformados intervinieron para controlar la situación. “Una vez que se calmó la trifulca, uno de los involucrados mencionó a los policías que el conductor del automóvil de color naranja atropelló a su pareja, mujer que se encontraba bajo el vehículo, y a gregó que otro sujeto que lo acompañaba realizó detonaciones con un arma de fuego e impactó al conductor del automotor de color azul ”, explicó la SSC en el comunicado.  Al lugar también llegaron en apoyo paramédicos del Escuadrón de Rescate y Urgencias Médicas (ERUM) quienes diagnosticaron a un hombre de 17 años de edad con herida de proyectil de arma de fuego en el glúteo, por lo que fue necesario su traslado a un hospital.   Los rescatistas valoraron también a una mujer de 22 años de edad  que se encontraba bajo el automóvil, a quien diagnosticaron sin signos vitales, razón por la que la zona se acordonó y se dio parte a las autoridades ministeriales para los servicios periciales correspondientes.  Ante su posible participación en el delito de homicidio, los uniformados detuvieron a los involucrados, tres hombres de 22, 23 y 25 años de edad, a quienes les informaron sus derechos constitucionales y quedaron a disposición del agente del Ministerio Público donde se definirá su situación jurídica."}, {"url": "https://www.la-prensa.com.mx/policiaca/arrollan-y-matan-a-ciclista-en-avenida-rancho-grande-neza-12814117.html", "date": "domingo 3 de noviembre de 2024", "article": "Arrollan y matan a ciclista en Avenida Rancho Grande, Neza: NEZAHUALCÓYOTL, MÉX., 3 de noviembre.- Un hombre a bordo de su bicicleta murió al ser arrollado por una camioneta en la colonia Benito Juárez. El conductor que lo embistió fue detenido y llevado ante el Ministerio Público. El deceso se registró a las seis y media de la mañana, cuando apenas amanecía en la Avenida Rancho Grande al cruce con Avenida Vicente Villada, municipio de Nezahualcóyotl, Estado de México.   Al lugar llegaron policías municipales para presentar ante el Ministerio Público al hombre que arrolló al ciclista, por lo que en las próximas horas será determinada su situación legal. Paramédicos al revisar al ciclista, de aproximadamente 60 años de edad, determinaron que ya no contaba con signos vitales, por lo que fue tapado con una sábana. Testigos indicaron a las autoridades que el hombre venía del rastro, lugar donde vende carne a unos metros de donde ocurrió el accidente. De acuerdo a las autoridades el hombre quedó junto a su bicicleta verde con una caja de plástico en la parte trasera, mientras que la camioneta café que iba dirección Avenida Chimalhuacán en medio de la vialidad. No olvides seguirnos en Google Noticias para mantenerte informado   Un hombre que limpiaba parabrisas dijo “la avenida es tranquila y por lo menos a mí no me había tocado algo así” Posteriormente llegaron los elementos de tránsito para abanderar el lugar y para que los autos no fueran a pasar encima del cuerpo.   La vialidad no fue afectada debido a que los automovilistas que se dirigían al estadio de Neza 86 seguían transitando en tres carriles, mientras que los que iban dirección a él Bordo sus dos carriles se reducían a uno pero circulaban rápido. Vecinas reconocieron al hombre y de inmediato fueron por su esposa, la cual con trabajo podía caminar debido a que tenía una pierna muy inflamada y llevaba bastón, al acercarse solo lo vio y de inmediato comenzó a llorar mientras se tapaba la boca. Las mujeres que fueron por ella la agarraron fuertemente para que no se desvaneciera, mientras realizaba llamadas para avisar a sus familiares. Después de varias horas llegaron los servicios periciales de la Fiscalía General de Justicia del Estado de México, quienes realizaron las diligencias correspondientes y el levantamiento del cuerpo para posteriormente entregarlo a sus familiares. Curiosos solo tomaban fotos para poderlas subir a redes sociales e informar de lo que había sucedido en el lugar. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem NEZAHUALCÓYOTL, MÉX., 3 de noviembre.- Un hombre a bordo de su bicicleta murió al ser arrollado por una camioneta en la colonia Benito Juárez. El conductor que lo embistió fue detenido y llevado ante el Ministerio Público. El deceso se registró a las seis y media de la mañana, cuando apenas amanecía en la Avenida Rancho Grande al cruce con Avenida Vicente Villada, municipio de Nezahualcóyotl, Estado de México.   Al lugar llegaron policías municipales para presentar ante el Ministerio Público al hombre que arrolló al ciclista, por lo que en las próximas horas será determinada su situación legal. Paramédicos al revisar al ciclista, de aproximadamente 60 años de edad, determinaron que ya no contaba con signos vitales, por lo que fue tapado con una sábana. Testigos indicaron a las autoridades que el hombre venía del rastro, lugar donde vende carne a unos metros de donde ocurrió el accidente. De acuerdo a las autoridades el hombre quedó junto a su bicicleta verde con una caja de plástico en la parte trasera, mientras que la camioneta café que iba dirección Avenida Chimalhuacán en medio de la vialidad. No olvides seguirnos en Google Noticias para mantenerte informado   Un hombre que limpiaba parabrisas dijo “la avenida es tranquila y por lo menos a mí no me había tocado algo así” Posteriormente llegaron los elementos de tránsito para abanderar el lugar y para que los autos no fueran a pasar encima del cuerpo.   La vialidad no fue afectada debido a que los automovilistas que se dirigían al estadio de Neza 86 seguían transitando en tres carriles, mientras que los que iban dirección a él Bordo sus dos carriles se reducían a uno pero circulaban rápido. Vecinas reconocieron al hombre y de inmediato fueron por su esposa, la cual con trabajo podía caminar debido a que tenía una pierna muy inflamada y llevaba bastón, al acercarse solo lo vio y de inmediato comenzó a llorar mientras se tapaba la boca. Las mujeres que fueron por ella la agarraron fuertemente para que no se desvaneciera, mientras realizaba llamadas para avisar a sus familiares. Después de varias horas llegaron los servicios periciales de la Fiscalía General de Justicia del Estado de México, quienes realizaron las diligencias correspondientes y el levantamiento del cuerpo para posteriormente entregarlo a sus familiares. Curiosos solo tomaban fotos para poderlas subir a redes sociales e informar de lo que había sucedido en el lugar."}, {"url": "https://www.la-prensa.com.mx/policiaca/incendio-en-plaza-verde-del-centro-historico-consume-diez-locales-12816535.html", "date": "domingo 3 de noviembre de 2024", "article": "Incendio consume diez locales en plaza del Centro Histórico: Una fuerte movilización de servicios de emergencia se desplegó esta noche en una plaza contigua al Mercado Abelardo Rodriguez, en el Centro Histórico, esto luego de un incendio que consumió diez locales comerciales.  Autoridades capitalinas reportan hasta el momento solo daños materiales.  El despliegue de unidades de rescate se activó luego del reporte generado vía operadores del Centro de Control y Comando C2 Centro Histórico, que vía cámaras de seguridad, enfocaron una columna de humo en un edificio de la calle Leona Vicario, en la colonia Centro de la alcaldía Cuauhtémoc. Apoyados por algunos comerciantes y vecinos de la zona, elementos del H. Cuerpo de Bomberos comenzaron los trabajos de sofocación del fuego dentro del edificio comercial conocido como Plaza Verde. Aunque en un inicio personal de bomberos reportó afectación en dos locales comerciales,  en un reporte preliminar de la Secretaría de Gestión Integral de Riesgos y Protección Civil informó que el fuego consumió diez locales,  descartando personas lesionadas.         Personal operativo informa que al momento, son diez los locales afectados. Para el apoyo a  @Bomberos_CDMX ,  @SacmexCDMX  habilitó un pozo de agua ubicado en Rodríguez Puebla y República de Venezuela.  #TrabajandoJuntos   #LaPrevenciónEsNuestraFuerza   pic.twitter.com/EVRf6KnGVC — Secretaría de Gestión Integral de Riesgos y PC (@SGIRPC_CDMX)  November 4, 2024           A fin de facilitar los trabajos de unidades de emergencia, un amplió perímetro fue cerrado al tránsito vehicular para el despliegue de rescatistas, así como algunos comerciantes de la zona, que ante el miedo de que el fuego se extendiera, comenzaron a retirar su mercancía de las bodegas. Los trabajos de enfriamiento y remoción de escombros se han extendido pasadas las nueve de la noche, mientras en el lugar comienzan a retirar el personal de apoyo, que  incluyó cuadrillas del Sistema de Aguas de la Ciudad de México.  Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Una fuerte movilización de servicios de emergencia se desplegó esta noche en una plaza contigua al Mercado Abelardo Rodriguez, en el Centro Histórico, esto luego de un incendio que consumió diez locales comerciales.  Autoridades capitalinas reportan hasta el momento solo daños materiales.  El despliegue de unidades de rescate se activó luego del reporte generado vía operadores del Centro de Control y Comando C2 Centro Histórico, que vía cámaras de seguridad, enfocaron una columna de humo en un edificio de la calle Leona Vicario, en la colonia Centro de la alcaldía Cuauhtémoc. Apoyados por algunos comerciantes y vecinos de la zona, elementos del H. Cuerpo de Bomberos comenzaron los trabajos de sofocación del fuego dentro del edificio comercial conocido como Plaza Verde. Aunque en un inicio personal de bomberos reportó afectación en dos locales comerciales,  en un reporte preliminar de la Secretaría de Gestión Integral de Riesgos y Protección Civil informó que el fuego consumió diez locales,  descartando personas lesionadas.         Personal operativo informa que al momento, son diez los locales afectados. Para el apoyo a  @Bomberos_CDMX ,  @SacmexCDMX  habilitó un pozo de agua ubicado en Rodríguez Puebla y República de Venezuela.  #TrabajandoJuntos   #LaPrevenciónEsNuestraFuerza   pic.twitter.com/EVRf6KnGVC — Secretaría de Gestión Integral de Riesgos y PC (@SGIRPC_CDMX)  November 4, 2024           A fin de facilitar los trabajos de unidades de emergencia, un amplió perímetro fue cerrado al tránsito vehicular para el despliegue de rescatistas, así como algunos comerciantes de la zona, que ante el miedo de que el fuego se extendiera, comenzaron a retirar su mercancía de las bodegas. Los trabajos de enfriamiento y remoción de escombros se han extendido pasadas las nueve de la noche, mientras en el lugar comienzan a retirar el personal de apoyo, que  incluyó cuadrillas del Sistema de Aguas de la Ciudad de México."}, {"url": "https://www.la-prensa.com.mx/policiaca/halloween-en-iztapalapa-termina-con-dos-detenidos-y-dieciocho-jovenes-intoxicados-12802978.html", "date": "jueves 31 de octubre de 2024", "article": "Halloween en Iztapalapa termina con dos detenidos y dieciocho jóvenes intoxicados: Un total de descoco jóvenes resultaron intoxicados luego de ingerir bebidas alcohólicas en un festejo de Halloween en una plaza comercial de la alcaldía Iztapalapa;  la movilización policiaca termino con dos detenidos y dos jóvenes traslados hacia un hospital. De acuerdo a información confirmada por la SSC, los hechos sucedieron cuando los operadores del Centro de Control y Comando (C2) Oriente, informaron de varias personas inconscientes en un inmueble ubicado en la calzada Ermita-Iztapalapa y la avenida Paraíso, en la colonia Xalpa.  En auxilio, al sitio arribaron efectivos policiales y observaron a varios jóvenes en el piso dentro del estacionamiento de un bazar , quienes refirieron que estaban en una fiesta en el local y que ingirieron bebidas  alcohólicas.   Los uniformados solicitaron los apoyos médicos, por lo que, al sitio, arribaron paramédicos de Protección Civil (PC) quienes atendieron a una mujer de 18 años de edad y a cinco hombres uno de 18 años y cuatro menores de edad, tres de ellos de 17 años y uno de 16, quienes fueron diagnosticados con intoxicación etílica. Luego del auxilio brindado por paramédicos, uniformados detuvieron a los empleados del local donde ocurrió la tardeada,  un hombre de 39, otro de 32, así como a dos menores de 17 años de edad , a quienes quedaron custodia del Ministerio Público local. Mediante una tarjeta de información, la demarcación informó que el local ya había sido clausurado en tres ocasiones este año y en todas quebrantaron los sellos.          Policiaca                   En Edomex implementan operativo por Día de Muertos          En el inmueble se efectuó una fiesta en la que expendían alcohol adulterado a menores de edad y 7 jóvenes resultaron intoxicados de éstos 4 fueron trasladados al Hospital General de Iztapalapa, tres de 16 años y uno de 19. Además, 100 personas fueron evacuadas sin daños a su salud. Como consecuencia de los hechos de esta tarde, 3 personas fueron remitidas ante el Ministerio Público por los cargos de corrupción de menores que podría elevarse a tentativa de homicidio. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem   Un total de descoco jóvenes resultaron intoxicados luego de ingerir bebidas alcohólicas en un festejo de Halloween en una plaza comercial de la alcaldía Iztapalapa;  la movilización policiaca termino con dos detenidos y dos jóvenes traslados hacia un hospital. De acuerdo a información confirmada por la SSC, los hechos sucedieron cuando los operadores del Centro de Control y Comando (C2) Oriente, informaron de varias personas inconscientes en un inmueble ubicado en la calzada Ermita-Iztapalapa y la avenida Paraíso, en la colonia Xalpa.  En auxilio, al sitio arribaron efectivos policiales y observaron a varios jóvenes en el piso dentro del estacionamiento de un bazar , quienes refirieron que estaban en una fiesta en el local y que ingirieron bebidas  alcohólicas.   Los uniformados solicitaron los apoyos médicos, por lo que, al sitio, arribaron paramédicos de Protección Civil (PC) quienes atendieron a una mujer de 18 años de edad y a cinco hombres uno de 18 años y cuatro menores de edad, tres de ellos de 17 años y uno de 16, quienes fueron diagnosticados con intoxicación etílica. Luego del auxilio brindado por paramédicos, uniformados detuvieron a los empleados del local donde ocurrió la tardeada,  un hombre de 39, otro de 32, así como a dos menores de 17 años de edad , a quienes quedaron custodia del Ministerio Público local. Mediante una tarjeta de información, la demarcación informó que el local ya había sido clausurado en tres ocasiones este año y en todas quebrantaron los sellos.          Policiaca                   En Edomex implementan operativo por Día de Muertos          En el inmueble se efectuó una fiesta en la que expendían alcohol adulterado a menores de edad y 7 jóvenes resultaron intoxicados de éstos 4 fueron trasladados al Hospital General de Iztapalapa, tres de 16 años y uno de 19. Además, 100 personas fueron evacuadas sin daños a su salud. Como consecuencia de los hechos de esta tarde, 3 personas fueron remitidas ante el Ministerio Público por los cargos de corrupción de menores que podría elevarse a tentativa de homicidio."}, {"url": "https://www.la-prensa.com.mx/policiaca/muere-mujer-ciclista-arrollada-por-grua-en-iztacalco-12804245.html", "date": "viernes 1 de noviembre de 2024", "article": "Muere mujer ciclista arrollada por grúa en Iztacalco: Luego de ser atropellada por una grúa que se dio a la fuga, una mujer perdió la vida la mañana de este viernes, al circular en su bicicleta, sobre Eje 5 Oriente, Javier Rojo Gómez y Sur 16, en la colonia Agrícola Oriental. Los hechos ocurrieron durante las primeras horas del día, ante la presencia de algunos vecinos de la colonia Agrícola Oriental, quienes de inmediato solicitaron la presencia de los servicios de emergencia, para atender a la mujer de que se desconoce su identidad.  Una ambulancia del Centro Regulador De Urgencias Medicas (CRUM), de la Ciudad de México, llegaron a la ubicación en la alcaldía Iztacalco, solo para notificar que la víctima ya no contaba con signos de vida. No olvides seguirnos en Google Noticias para mantenerte informado Uniformados de la Secretaría de Seguridad Ciudadana (SSC), acordonaron el perímetro para evitar incidentes y permitir el trabajo de los servicios periciales y, llevaron a cabo las primeras indagatorias sobre los hechos. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Luego de ser atropellada por una grúa que se dio a la fuga, una mujer perdió la vida la mañana de este viernes, al circular en su bicicleta, sobre Eje 5 Oriente, Javier Rojo Gómez y Sur 16, en la colonia Agrícola Oriental. Los hechos ocurrieron durante las primeras horas del día, ante la presencia de algunos vecinos de la colonia Agrícola Oriental, quienes de inmediato solicitaron la presencia de los servicios de emergencia, para atender a la mujer de que se desconoce su identidad.  Una ambulancia del Centro Regulador De Urgencias Medicas (CRUM), de la Ciudad de México, llegaron a la ubicación en la alcaldía Iztacalco, solo para notificar que la víctima ya no contaba con signos de vida. No olvides seguirnos en Google Noticias para mantenerte informado Uniformados de la Secretaría de Seguridad Ciudadana (SSC), acordonaron el perímetro para evitar incidentes y permitir el trabajo de los servicios periciales y, llevaron a cabo las primeras indagatorias sobre los hechos."}, {"url": "https://www.la-prensa.com.mx/policiaca/caen-cinco-integrantes-de-grupo-criminal-uj40-brazo-armado-de-la-union-tepito-12803376.html", "date": "jueves 31 de octubre de 2024", "article": "Caen cinco integrantes de grupo criminal UJ40, brazo armado de La Unión Tepito: Cinco presuntos integrantes del grupo criminal UJ40, incisión del La Unión Tepito  fueron detenidos por policías de la Subsecretaría de Inteligencia e Investigación Policial de la Secretaría de Seguridad Ciudadana de la Ciudad de México. La captura de los presuntos integrantes de la banda delictiva UJ40, identificados como Cristopher Iván “M”, de 34 años de edad; Arón Damián “R”, Ángel Jorel “D”, Justin Alfredo “G” e Iker Patricio “R” se logró tras un operativo y cateo en un domicilio localizado en la calle Platino número 28 A, colonia Valle Gómez, alcaldía Cuauhtémoc. A todos  se les relaciona con la organización criminal La Unión Tepito y con delitos contra la salud . De acuerdo a las investigaciones, Cristopher Iván, cuenta con antecedentes penales por el delito de homicidio calificado ocurrido el pasado 6 de marzo del 2024 y relaciona con el número de partida 68/RP/2017.   A la hora de su captura se les aseguraron 100 dosis de presunta cocaína; 100 dos más de droga sintética cristal, una bolsa con hierba verde seca con las características de la mariguana, un arma de fuego y 35 cartuchos útiles de diferentes calibres y un cargador. De acuerdo a la línea de investigación de la Secretaría de Seguridad Ciudadana de la Ciudad de México, los detenidos de la banda delictiva UJ40, incisión de La Unión Tepito, son señalados como  autores materiales del asesinato en contra de una persona apodada El  Ramsés,  el cual ocurrió sobre Circuito Interior a bordo de un automóvil Seat Cupra. Además aseguraron una motocicleta en la que escapó otro sujeto que participó en el crimen identificado como El Yovanni.          Policiaca                   Edomex: Ingresan a prisión a “El Pecha” y a 12 presuntos integrantes más de \"La Familia\"          Las investigaciones señalan que los detenidos presuntamente se dedican a cometer homicidios, venta de droga. El líder de la UJ40, identificado como Johan Gael “G” fue detenido durante una balacera en Río Consulado. Los cinco imputados se encuentran  a disposición de las autoridades judiciales donde se continúa con las investigaciones. Síguenos en Facebook:  La Prensa Oficial  y en Twitter:  @laprensaoem Cinco presuntos integrantes del grupo criminal UJ40, incisión del La Unión Tepito  fueron detenidos por policías de la Subsecretaría de Inteligencia e Investigación Policial de la Secretaría de Seguridad Ciudadana de la Ciudad de México. La captura de los presuntos integrantes de la banda delictiva UJ40, identificados como Cristopher Iván “M”, de 34 años de edad; Arón Damián “R”, Ángel Jorel “D”, Justin Alfredo “G” e Iker Patricio “R” se logró tras un operativo y cateo en un domicilio localizado en la calle Platino número 28 A, colonia Valle Gómez, alcaldía Cuauhtémoc. A todos  se les relaciona con la organización criminal La Unión Tepito y con delitos contra la salud . De acuerdo a las investigaciones, Cristopher Iván, cuenta con antecedentes penales por el delito de homicidio calificado ocurrido el pasado 6 de marzo del 2024 y relaciona con el número de partida 68/RP/2017.   A la hora de su captura se les aseguraron 100 dosis de presunta cocaína; 100 dos más de droga sintética cristal, una bolsa con hierba verde seca con las características de la mariguana, un arma de fuego y 35 cartuchos útiles de diferentes calibres y un cargador. De acuerdo a la línea de investigación de la Secretaría de Seguridad Ciudadana de la Ciudad de México, los detenidos de la banda delictiva UJ40, incisión de La Unión Tepito, son señalados como  autores materiales del asesinato en contra de una persona apodada El  Ramsés,  el cual ocurrió sobre Circuito Interior a bordo de un automóvil Seat Cupra. Además aseguraron una motocicleta en la que escapó otro sujeto que participó en el crimen identificado como El Yovanni.          Policiaca                   Edomex: Ingresan a prisión a “El Pecha” y a 12 presuntos integrantes más de \"La Familia\"          Las investigaciones señalan que los detenidos presuntamente se dedican a cometer homicidios, venta de droga. El líder de la UJ40, identificado como Johan Gael “G” fue detenido durante una balacera en Río Consulado. Los cinco imputados se encuentran  a disposición de las autoridades judiciales donde se continúa con las investigaciones."}]